/* File size */
"%1.1f GB" = "%1.1f GB";

/* File size */
"%1.1f KB" = "%1.1f KB";

/* File size */
"%1.1f MB" = "%1.1f MB";

/* List entry: indicating font name and point size e.g. 'Helvetica (14pt)' */
"%@ (%ldpt)" = "%1$@ (%2$ldpt)";

/* Shows a date range (i.e. Start Date - Due Date) */
"%@ - %@" = "%1$@ - %2$@";

/* File size */
"%ld bytes" = "%ld 字节";

/* Tooltip: describes font point size and sentance width e.g. '14pt ⊢270⊣' */
"%ldpt  ⊢%ld⊣" = "%1$ldpt ⊢%2$ld⊣";

/* Tooltip: describes image dimensions e.g. '200x400' */
"%ldx%ldpt" = "%1$ldx%2$ld pt";

/* Menu option: */
"Add to Favourites" = "添加到收藏夹";

/* No comment provided by engineer. */
"Add to Note" = "添加到注释";

/* Button text: */
"Apply" = "应用";

/* Alert title: all apps from the appstore have a receipt that we validate to stop piracy */
"AppStore Receipt Validation Failed" = "AppStore 收据验证失败";

/* Alert title: all apps from the appstore have a receipt that we validate to stop piracy */
"AppStore Receipt Validation Succeeded" = "AppStore 收据验证已成功";

/* Menu option: */
"Attachment" = "附件";

/* Button title: attempt to recover the appstore receipt */
"Attempt Recovery" = "尝试恢复";

/* Button title: short for 'automatic' */
"Auto" = "自动";

/* Menu option: resets the current topic attributes to their style defaults */
"Auto Style" = "自动样式";

/* Tooltip: describing the average progress value for the topic (how far through the task we are in percent) */
"Average progress: %@" = "平均进度：%@";

/* Status message - waiting for authorizaton from Bigerplate.com */
"Awaiting Authorization" = "正在等待授权";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers
*/
"between" = "比较";

/* Menu option: */
"Both" = "两者";

/* Menu option: option to enable a 'boundary' around the branch (e.g. a line around it) */
"Boundary" = "边界";

/* Menu option: option to change how the branch is laid out - horizontal, vertical etc. */
"Branch Layout" = "分支布局";

/* Tooltip: describing how the branch topics are sorted. The parameter is a list of sort criteria (eg priority, progress, due date) */
"Branch Sorted: %@" = "分支排序方式：%@";

/* Menu item:
   Menu option: branches are the name given to bubbles of text which themsleves have child/sub bubbles (topics) within the app. This is a sub menu of Show or Hide (e.g. Show -> Branches)
*/
"Branches" = "分支";

/* Alert title: */
"Broken Link" = "已断开链接";

/* Menu option: option to make the topic a 'callout' style (callouts are intended for use as comments or sticky notes) */
"Callout" = "标注";

/* Button text:
   Button title
   Button title:
*/
"Cancel" = "取消";

/* Text for first topic in a map */
"Central Idea" = "中心思想";

/* Menu option: */
"Check for Updates" = "检查更新";

/* Menu option: */
"Children" = "子主题";

/* Menu option: clears/removes the current filter applied to the map - the filter name is in the square brackets */
"Clear [%@]" = "清除 [%@]";

/* Label: concave as curving inwards */
"Concave" = "凹形";

/* No comment provided by engineer. */
"Confirm" = "确认";

/* Menu option: how to compare 2 strings of text */
"contains" = "包含";

/* Button text:
   Button title:
*/
"Continue" = "继续";

/* Label: convex as curving outwards */
"Convex" = "凸形";

/* Menu option: */
"Copy" = "复制";

/* Alert title: */
"Copy Link" = "复制链接";

/* Menu option: */
"Copy Size" = "复制大小";

/* Menu option: */
"Cousins" = "同级主题";

/* Alert title: */
"Create Relationship" = "创建关系";

/* Text appended to exported documents - indicating which app created the document */
"Created using iThoughts" = "使用 iThoughts 创建";

/* Menu option: specifies the style/shape of the line linking together topics */
"Curved" = "弯曲";

/* Topic shape description */
"Curved Bracket" = "弧形支架";

/* Section Title: */
"Custom Styles" = "自定义样式";

/* Section header: in a list of colors, this describes a group of colors that are 'dark pastel' shades */
"Dark Pastel" = "暗粉彩";

/* Section title: in a list of background canvas colors, this indicates the following are dark (in color) patterns */
"Dark Patterns" = "黑暗模式";

/* unit of time */
"day" = "天";

/* plural unit of time */
"days" = "天";

/* Menu option:
   Menu option: as in 'delete topic'
*/
"Delete" = "删除";

/* Menu option: */
"Delete Branch" = "删除分支";

/* Alert title text: prompting user to confirm a delete operation */
"Delete this rule?" = "删除此规则？";

/* Menu option: */
"Delete Topic" = "删除主题";

/* placeholder text indicating a description is required */
"Description" = "说明";

/* Alert title: */
"Document imported" = "文件已导入";

/* Menu option: how to compare 2 strings of text */
"doesn't contain" = "不包含";

/* Menu option: when choosing how to filter the document you can search the 'due date'
   Sort option: Topics sorted by due date
*/
"Due Date" = "到期日期";

/* Menu option: Filter setting (show tasks that are due this month) */
"Due This Month" = "本月到期";

/* Menu option: Filter setting (show tasks that are due this week) */
"Due This Week" = "本周到期";

/* Menu option: Filter setting (show tasks that are due today) */
"Due Today" = "今天到期";

/* Shows the 'due date' (of a task) - parameter is a date/time */
"Due: %@" = "到期：%@";

/* Menu option: how to compare 2 dates */
"earlier than" = "早于";

/* Menu option: how to compare 2 dates */
"earlier than or equal to" = "早于或等于";

/* Menu option: */
"Edit" = "编辑";

/* Menu option: when choosing how to filter the document you can search the 'effort' (time period)
   Sort option: Topics sorted be effort (time)
*/
"Effort" = "期间";

/* Menu option: how to compare 2 strings of text */
"ends with" = "结尾";

/* Alert message: */
"Enter a new name for the style" = "为样式输入新名称";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers
*/
"equal to" = "等于";

/* Alert title: */
"Failed to amend map" = "修正导图失败";

/* Error message */
"Failed to get authorization from Biggerplate.com" = "从 Biggerplate.com 获取授权失败";

/* Error message */
"Failed to Import Text" = "文本导入失败";

/* Error message eg Failed to locate 'My Topic' */
"Failed to Locate '%@'" = "“%@”定位失败";

/* Alert title: */
"Failed to Open" = "打开失败";

/* Section title: following items are 'favourites' */
"Favourites" = "收藏夹";

/* Menu item: option to filter the contents of the document */
"Filter" = "筛选器";

/* Menu option: layout style for the document */
"Fishbone" = "鱼骨";

/* Menu option: as in 'floating topic'
   Menu option: option to 'float' or 'detach' the topic
*/
"Float" = "浮动";

/* Menu option: */
"Font" = "字体";

/* Menu option: auto alignment option for the document (fully auto aligned) */
"Full" = "全对齐";

/* Menu option: styling option for the document */
"Full Color" = "全彩";

/* Section title: in a list of background canvas colors, this indicates the following are graph paper patterns */
"Graph Paper" = "坐标纸";

/* Section header: in a list of colors, this describes a group of colors that are tones of gray */
"Grayscale" = "灰度";

/* Menu option: how to compare 2 numbers */
"greater than" = "大于";

/* Menu option: how to compare 2 numbers */
"greater than or equal to" = "大于或等于";

/* Button title:
   Menu option:
*/
"Help" = "帮助";

/* Menu option: */
"Hide" = "隐藏";

/* Menu option: layout style for the document */
"Horizontal" = "水平";

/* unit of time */
"hour" = "小时";

/* plural unit of time */
"hours" = "小时";

/* Menu option: when choosing how to filter the document you can search the 'icons' */
"Icons" = "图标";

/* Menu option: export as an image */
"Image (.png)" = "图像 (.png)";

/* Menu option: testing a date against the relative period (e.g. date 'in the last' week) */
"in the last" = "前";

/* Menu option: testing a date against the relative period (e.g. date 'in the next' week) */
"in the next" = "后";

/* Alert box title:
   Alert title:
   Alert title: Informational message
*/
"Information" = "信息";

/* Alert title: */
"Invalid URL" = "无效 URL";

/* Alert message: */
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "您在已安装的 Mac App Store 中有 iThoughtsX 副本。\n\n应删除刚刚启动的版本，是否立即退出以便将不需要的文件移入垃圾箱？\n\n提示：在查找器窗口出现后，使用“文件”菜单中的“移至垃圾箱”选项。";

/* Alert text: Asking for confirmation that the user wants to open a document */
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX 通常不具有访问此文件的权限，如要继续操作请确认。";

/* Menu option: specifies the style/shape of the line linking together topics */
"Kinked" = "扭折线状";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified in the last hour */
"Last Hour" = "最后一小时";

/* Menu option: how to compare 2 dates */
"later than" = "晚于";

/* Menu option: how to compare 2 dates */
"later than or equal to" = "晚于或等于";

/* Menu option: how to compare 2 numbers */
"less than" = "少于";

/* Menu option: how to compare 2 numbers */
"less than or equal to" = "少于或等于";

/* Section title: following items are 'stock icons' from the built in library */
"Library Icons" = "库图标";

/* Section header: in a list of colors, this describes a group of colors that are 'light pastel' shades */
"Light Pastel" = "柔和粉彩";

/* Section title: in a list of background canvas colors, this indicates the following are light (in color) patterns */
"Light Patterns" = "浅色模式";

/* InAppSettingsKit */
"Mail not configured" = "邮件未配置";

/* Alert title: user has chosen to make a new slide (presentation) */
"Make Slide" = "制作幻灯片";

/* No comment provided by engineer. */
"Make Topic(s)" = "制作主题";

/* Menu option: auto alignment option for the document (not auto aligned - manually placed) */
"Manual" = "手动";

/* Menu option: when exporting a map, the user can export the whole map (this option) or a subset. */
"Map" = "导图";

/* Section header: in a list of colors, this describes a group of colors already being used in the document */
"Map Colors" = "导图颜色";

/* Information text: indicating the number of pages that will be printed for the map */
"Map ≈ %ld pages" = "导图 ≈ %ld 页";

/* Menu option: as in 'merge 2 topics' */
"Merge" = "合并";

/* unit of time */
"minute" = "分钟";

/* plural unit of time */
"minutes" = "分钟";

/* Menu option: when choosing how to filter the document you can search the 'modified date'
   Sort option: Topics sorted by modified date
*/
"Modified Date" = "修改日期";

/* Menu option: Option to filter the document and only show items that have been modified in the last hour */
"Modified in Last Hour" = "在前一小时内修改";

/* Menu option: Option to filter the document and only show items that have been modified since the document was opened */
"Modified Since Open" = "打开后修改";

/* Menu option: Option to filter the document and only show items that have been modified this week */
"Modified This Week" = "本周修改";

/* Menu option: Option to filter the document and only show items that have been modified today */
"Modified Today" = "今天修改";

/* Menu option: Option to filter the document and only show items that were modified yesterday */
"Modified Yesterday" = "昨天修改";

/* Format String: to display modified date (eg modified: today 12:34) */
"modified: %@" = "修改日期：%@";

/* unit of time */
"month" = "月";

/* plural unit of time */
"months" = "月";

/* Alert title: informing the user that they have multiple copies of the app installed */
"Multiple Copies Installed" = "已安装多个副本";

/* Menu option: */
"New" = "新建";

/* Menu option: create a new 'floating/standalone' topic */
"New Floating" = "新建浮动";

/* No comment provided by engineer. */
"New Map" = "新建导图";

/* Error message: */
"No path supplied and there are no open maps" = "未提供路径，且没有打开的导图";

/* Label:
   Topic shape description
*/
"None" = "无";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers
*/
"not between" = "不介于";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers
*/
"not equal to" = "不等于";

/* Menu option: testing a date against the relative period (e.g. date 'not in the last' week) */
"not in the last" = "非前";

/* Menu option: testing a date against the relative period (e.g. date 'not in the next' week) */
"not in the next" = "非后";

/* Menu option: how to compare 2 strings of text */
"not same as" = "不相同";

/* Sort option: Not set */
"Not set" = "未设置";

/* Menu option: when choosing how to filter the document you can search within the 'note' of a topic */
"Note" = "注释";

/* Button text:
   Button title:
   InAppSettingsKit
*/
"OK" = "确定";

/* Alert title: */
"Ooops!" = "哎呀！";

/* Alert title: asking the user if they want to open the document */
"Open Document" = "打开文件";

/* Menu option: Open a favourite map */
"Open Favourite" = "打开收藏夹";

/* Menu option: 'Marked' is the name of another app so shouldn't translated */
"Open in Marked" = "在 Marked 中打开";

/* No comment provided by engineer. */
"Open Map" = "打开导图";

/* Topic shape description */
"Oval" = "椭圆";

/* Menu option: auto alignment option for the document (semi automatic alignment) */
"Partial" = "部分";

/* Menu option: */
"Paste" = "粘贴";

/* Menu option: paste the clipboard as a new 'floating/standalone' topic */
"Paste as Floating" = "以浮动形式粘贴";

/* Menu option: paste text - including any formatting */
"Paste Formatted" = "带格式粘贴";

/* Prompt prior to uploading to biggerplate.com */
"Please enter a title and description for this map." = "请为该导图输入标题和说明。";

/* Alert message: */
"Please select 2 topics (CMD click) to be linked." = "请选择 2 个要链接的主题（CMD 点击）。";

/* Alert text: */
"Please select at least one topic before attempting to make a slide." = "请在尝试制作幻灯片之前至少选择一个主题。";

/* Menu option: when choosing how to filter the document you can search the 'priority' (1-5)
   Menu title: with sub menus of 1-5
   Sort option: Topics sorted by priority (1-5)
*/
"Priority" = "优先级";

/* Menu option: Filter setting (show priority 1 topics only) */
"Priority1" = "优先级 1";

/* Menu option: when choosing how to filter the document you can search the 'progress' (percent completed)
   Menu title: with sub menus of 10%, 20%, 30% etc
   Sort option: Topics sorted by progress (0% - 100%)
*/
"Progress" = "进度";

/* Tooltip: describing the progress value for the topic (how far through the task we are in percent) */
"Progress: %@" = "进度：%@";

/* Menu option: export project management tasks */
"Project Tasks (.html)" = "项目任务 (.html)";

/* Menu option: Filter the topics via a quick textual match */
"Quick Filter" = "快速筛选器";

/* Button title: option to quit the app and show the where the app is installed in Finder */
"Quit and Show in Finder" = "退出并在查找器中显示";

/* Alert message: 'Rainbow' is another option that can be set */
"Rainbow option enabled - cannot set a specific color." = "彩虹选项已启用 - 无法设定为特定颜色。";

/* Alert text: */
"Rainbow option enabled - the text color will always be 'best contrast'." = "彩虹选项已启用 - 文本颜色将始终为“最佳对比度”。";

/* Sort option: Topics sorted in random order */
"Random" = "随机";

/* Section title: in a list of background canvas colors, this indicates the following are 'real paper effect' patterns/colors */
"Real Paper" = "真实纸张";

/* Topic shape description */
"Rectangle" = "矩形";

/* Label: Font typeface eg Helvetica (Regular) */
"Regular" = "常规";

/* document explaining what has changed in the new version */
"Release Notes" = "版本说明";

/* Button title: Remove map from favourites */
"Remove" = "删除";

/* Menu option: */
"Remove from Favourites" = "从收藏夹中删除";

/* Button text:
   Menu option:
*/
"Rename" = "重命名";

/* Alert title: offering option to rename a style (similar to renaming a file) */
"Rename '%@'?" = "重命名“%@”？";

/* Button text: */
"Replace" = "替换";

/* Button title: to report a problem */
"Report" = "报告";

/* Menu option: Research feaure launches Google with the topic text used as search text */
"Research" = "研究";

/* Menu option: resets notes font to style default */
"Reset Notes Font" = "重置注释字体";

/* Menu option: export project management tasks by resource */
"Resource Tasks (.html)" = "资源任务 (.html)";

/* Menu option: when choosing how to filter the document you can search the 'resources' (list of names assigned to a task) */
"Resources" = "资源";

/* Menu option: export in rich text format */
"Rich Text (.rtf)" = "富文本 (.rtf)";

/* Menu option: specifies the style/shape of the line linking together topics */
"Right Angled" = "直角";

/* Rollup indicates that the parameter is calculated (i.e. a SUM of time periods) the parameter is a time period (eg 3 days) */
"Rollup: %@" = "汇总：%@";

/* Topic shape description */
"Rounded Rectangle" = "圆角矩形";

/* Menu option: specifies the style/shape of the line linking together topics */
"S Bend" = "S 形弯曲";

/* Menu option: how to compare 2 strings of text */
"same as" = "相同";

/* Section header: in a list of colors, this describes a group of colors that are 'saturated' i.e. pure colors */
"Saturated" = "饱和";

/* Button text: */
"Save" = "保存";

/* unit of time */
"second" = "秒";

/* plural unit of time */
"seconds" = "秒";

/* Instructional message: */
"Select a single topic then enter notes here..." = "选择单一主题，然后在此处输入注释...";

/* Menu option: */
"Select All Relationships" = "选择所有关系";

/* Menu option: */
"Select All Topics" = "选择所有主题";

/* Menu option: when exporting a map, the user can export the whole map or just the selected items (this option) */
"Selected" = "选定";

/* Information text: indicating the number of pages that will be printed for the selected part of the map */
"Selected ≈ %ld pages" = "选定 ≈ %ld 页";

/* No comment provided by engineer. */
"Settings" = "设置";

/* Menu item: option to share/export the document
   Menu option:
*/
"Share" = "分享";

/* Menu option: show/reveal */
"Show" = "显示";

/* Menu option: Reveal N sub levels if information in the map */
"Show %ld Levels" = "显示 %ld 个级别";

/* Menu option: */
"Show in Finder" = "在查找器中显示";

/* Menu option: user would select this to show only parts of the document that have been modified (it then has sub menus specifying the criteria - eg Show modified -> Today) */
"Show modified" = "显示已修改项";

/* Menu option: */
"Show/Hide" = "显示/隐藏";

/* Menu option: */
"Show/Hide Branch" = "显示/隐藏分支";

/* Menu option: */
"Siblings" = "同级主题";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified since the document was opened */
"Since Open" = "自打开以后";

/* Menu option: export presentation slides */
"Slides (.pdf)" = "幻灯片 (.pdf)";

/* No comment provided by engineer. */
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "抱歉，许可证名称和代码不匹配，请重新输入（区分大小写）";

/* Tooltip: describing how the child topics are sorted. The parameter is a list of sort criteria (eg priority, progress, due date) */
"Sorted: %@" = "排序方式：%@";

/* Topic shape description */
"Square Bracket" = "方形支架";

/* Menu option: export as comma separate variable/value */
"Standard CSV (.csv)" = "标准 CSV (.csv)";

/* Menu option: when choosing how to filter the document you can search the 'start date'
   Sort option: Topics sorted by start date
*/
"Start Date" = "开始日期";

/* Shows the 'start date' (of a task) - parameter is a date/time */
"Start: %@" = "开始：%@";

/* Menu option: how to compare 2 strings of text */
"starts with" = "开头";

/* Menu option: specifies the style/shape of the line linking together topics */
"Straight" = "直线";

/* Menu option: specifies the style/shape of the line linking together topics */
"Straight Tapered" = "直锥形";

/* Section Title: */
"System Styles" = "系统样式";

/* Menu option: Filter setting (show completed tasks only) */
"Task Completed" = "已完成任务";

/* Menu option: Filter setting (show in progress tasks only) */
"Tasks in Progress" = "正在进行的任务";

/* Menu option: test that a change has the desired effect */
"Test" = "测试";

/* Menu option: when choosing how to filter the document you can search within the 'text' of a topic
   Sort option: Topics sorted by text (alphabetic)
*/
"Text" = "文本";

/* Alert message: thanking the user for trialing the app */
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "感谢您关注 iThoughtsX，如有任何疑问、建议或问题，请访问网站并告知我们。";

/* Alert message: telling the user that they're over half way through their trial period using the app */
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "感谢您关注 iThoughtsX，您的 %ld 天试用版即将到期。如有任何疑问、建议或问题，请访问网站并告知我们。";

/* Alert message: telling the user that their trial period has expired */
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "感谢您关注 iThoughtsX，您的 %ld 天试用版已到期。请访问网站购买许可证或安排延期。";

/* Alert text: */
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "感谢您购买 iThoughtsX，希望您尽情享用。如有任何疑问、建议或问题，请访问 toketaware.com 并给我们发送电子邮件";

/* Alert title: */
"Thank you!" = "谢谢！";

/* Alert text: */
"The document '%@' does not exist." = "文件“%@”不存在。";

/* Alert message: */
"The document '%@' has been added to your library." = "文件“%@”已添加至库中。";

/* Alert message: Please leave 'Handoff' and 'iCloud' untranslated */
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "文件'%@'并非储存在 iCloud 中，因此不能参与 Handoff。";

/* Alert text */
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "未在此 Mac 上找到导图，是否要从收藏夹中删除？";

/* Alert text: */
"The path '%@' is an absolute path to an iOS map. There is no way to determine where that resides on your Mac. Consider making it a relative path." = "路径“%@”是 iOS 导图的绝对路。无法在 Mac 上确定具体位置，请考虑使用相对路径。";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "此设备未配置，无法发送电子邮件，请在设置应用程序中配置邮件设置。";

/* Alert text: */
"This map must be given a name and saved before topic links can be generated" = "生成主题链接之前，必须为此导图命名并将其保存";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified this week */
"This Week" = "本周";

/* Alert text: */
"This will apply descending font sizes to each level of topic." = "此操作将为各级别主题应用递减字体大小。";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified today */
"Today" = "今天";

/* Label: as in TODO list
   Menu option: Filter setting (show TODO items only)
*/
"TODO" = "待办事项";

/* Menu option: layout style for the document */
"Top Down" = "自上而下";

/* Text used in demo topic */
"Topic" = "主题";

/* Menu option: when choosing how to filter the document you can search the 'Topic variable' (arbitrary values can be assined to topics - known as variables) */
"Topic variable" = "主题变量";

/* Format String: to display document statistics for topic, word and note counts (eg topic/word: 4/23, note/word: 2/96) */
"topic/word: %ld/%ld, note/word: %ld/%ld" = "主题/词语数：%1$ld/%2$ld，注释/词语数：%3$ld/%4$ld";

/* Menu item:
   Menu option: topics are the name given to each bubble of text within the app. This is a sub menu of Show or Hide (e.g. Show -> Topics)
*/
"Topics" = "主题";

/* Section title: in a list of background canvas colors, this indicates that the following are 'traditional' colors */
"Traditional" = "传统";

/* Section title: in a list of background canvas colors, this indicates the background 'canvas' is transparent */
"Transparent" = "透明";

/* Alert title: telling the user about the trial version they are using */
"Trial Progress" = "试用进度";

/* Message text: indicates the number of days left to trial the app */
"Trial Remaining (%ld days)" = "剩余试用期（%ld 天）";

/* Topic shape description */
"Underline" = "下划线";

/* Alert title: */
"Unreachable Link" = "无法访问的链接";

/* Default name for new maps
   Default name for untitled map
*/
"Untitled" = "无标题";

/* Error message */
"Upload Failed" = "上传失败";

/* Status message */
"Uploading to Biggerplate.com" = "正在上传至 Biggerplate.com";

/* Placeholder text: when choosing how to filter the document you can search the 'Topic variable' (arbitrary values can be assined to topics - known as variables) */
"variable name" = "变量名称";

/* Menu option: layout style for the document */
"Vertical" = "垂直";

/* Label: concave as curving inwards */
"Very Concave" = "凹陷较深";

/* Label: convex as curving outwards */
"Very Convex" = "凸起较大";

/* Menu option: */
"View" = "视图";

/* Text inserted into printed document (with date, time, author etc) */
"Watermark" = "水印";

/* Button text: option to open the toketaWare.com website */
"Website" = "网站";

/* Menu option: export as a website (packed into a zip file) */
"Website (.zip)" = "网站 (.zip)";

/* unit of time */
"week" = "周";

/* plural unit of time */
"weeks" = "周";

/* as title */
"Welcome" = "欢迎";

/* Menu option: */
"Width" = "宽度";

/* Menu option: styling option for the document */
"Wireframe (Color)" = "线框（彩色）";

/* Menu option: styling option for the document */
"Wireframe (Color+Text)" = "线框（彩色 + 文本）";

/* Alert text: */
"Wireframe (Color+Text) option enabled - the text color will always be the same as the topic color." = "线框（彩色 + 文本）选项已启用 - 文本颜色将始终与主题颜色相同。";

/* Menu option: styling option for the document */
"Wireframe (Monochrome)" = "线框（单色）";

/* unit of time */
"year" = "年";

/* plural unit of time */
"years" = "年";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified yesterday */
"Yesterday" = "昨天";
